dataLunch = {
	soup:["Борщ","Суп-куриный","Суп-гороховый","Солянка сборная","Уха","Лагман"],
	salad:["Оливье","Винегрет","Витаминный","Морковь по-корейски","Свекольный","Салат из красной фасоли"],
	main:["Свиная отбивная <br/>«по-французски»","Котлета «Домашняя»","Печень говяжья","Гуляш из говядины","Куриные крылья",
	"Рыба жаренная"],
	dish:["Гречка","Вермишель","Макароны","Картофель запеченный","Картофель отварной","Рис отварной"],
	drink:["Морс ягодный","Компот из сухофруктов"],
	pizza:["Мясное изобилие","Цезарь","Пепперони","4 сыра"],
	sauce:["Шашлычный","Кетчуп","Горчица","Сметанно-чесночный","Майонез"],
	menuSection:["soup","salad","main","dish","drink","pizza","sauce"]
}